{
    "pages": [
        {
           "content": "<h2 class=\"tow-red-color\">La vida en El Amazonas</h2>\n<p class=\"text-center\">Vamos a descubrir qué nos cuenta Nemonte sobre los desafíos y la experiencia de vivir en el pulmón más grande del mundo</p>\n<img class=\"rounded-circle\" src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSAE_hC0LZEr2kguF6wOgs1-uuVZ7uFSpdZ0Q&s\" alt=\"Nemonte\">"
        },
        {
            "content": "<p>Cuando Nemonte Nenquimo era aún una niña pequeña, la experiencia comenzó a reforzar lo que había llegado a saber intuitivamente: que su vida, y aquellas del pueblo de los Waorani de la selva amazónica del Ecuador, se encontraban en una trayectoria de colisión contra fuerzas que demandarían de ellos toda su entereza y determinación para resistirlas. “En lo profundo de mí, comprendí que había dos mundos,” recuerda ella en No Seremos Salvados (We Will Not Be Saved), el libro que ha escrito en conjunto con su esposo y compañero en activismo, Mitch Anderson.</p>\n<p>“Uno en el que estaba encendido el fuego humeante de nuestro oko, donde mi boca convertía la mandioca en miel, donde los loros le hacían eco al ‘Mengatowe’, y mi familia me llamaba Nemonte – mi verdadero nombre, que significa ‘muchas estrellas’.</p>"
        },
        {
            "content":   "<p>Y otro mundo, en el que la gente blanca nos miraba desde el cielo, el corazón del diablo era negro, había algo llamado ‘compañía petrolera’, y los evangélicos me llamaban Inés”.</p><p>En 2015, Nenquimo, ahora de 39 años, cofundó la Alianza Ceibo, una organización sin ánimo de lucro en la que ella se unió a miembros de los pueblos A’i Cofán, Siekopai y Siona del Ecuador, Perú y Colombia, para luchar por los derechos sobre sus territorios. Desde entonces, ha ganado numerosas distinciones por su activismo, incluyendo el prestigioso premio ambiental Goldman; ha figurado en la Revista Time como una de las 100 personas más influyentes del mundo en 2020 y ha sido nombrada por las Naciones Unidas como una Campeona de la Tierra.</p>"
        }
    ]
}

